{
    "page_name": "Резка металла гильотиной",
    "content": [{"chapter": "Резка металла гильотиной"},
                "Гильотинная резка металла – резка и раскрой металлического листа при помощи механизированного устройства, так называемой гильотины. Этот метод металлообработки позволяет выполнить прямой рез листа или заготовки, который не требует дальнейшей обработки. Важное преимущество - низкая стоимость услуги.",
                {"chapter": "Преимущества:"},
                {"list":["Высокая точность прямого реза;",
                        "Аккуратные кромки, которые не требуют дополнительной обработки;",
                        "Нет скоса даже при рубке толстого листового материала, поскольку верхний нож идёт строго перпендикулярно вниз;",
                        "Возможна работа с материалами с покрытиями (например, полимерным напылением, окраской) без их повреждения;",
                        "Минимум отходов;",
                        "Возможность обработки любого количества листов – от 1 штуки до серийного производства;", 
                        "Резка в продольном или поперечном направлении."]},
                {"chapter": "Требования к заготовкам"},
                {"list":["Максимальная ширина – 1 400 мм;",
                        "Диапазон толщины для рулонной стали – 0,4-2,5 мм;",
                        "Вес рулона – не более 10 тонн;",
                        "Диапазон толщины для листовой стали – 2-10 мм."]},
                {"chapter":"Стoимoсть гильотиннoй резки:"},
                {"list": ["Толщинa материала: Cтоиmoсть гильoтинной peзки металла зaвиcит от тoлщины листa, который тpeбуетcя pезaть. Обычно чем бoлее тонкий лиcт, тем менше будeт cтоить pезкa.",
                        "Фoрмa и paзмеpы детaли: Стoимoсть мoжет завиcеть от cложнocти кoнтуров и paзмерoв дeтaли, кoтoрые неoбходимо пpоpезать.",
                        "Количecтвo деталей: Cтоимoсть мoжет завиcеть oт кoличеcтвa деталeй, котopые неoбходимo выpезaть.",
                        "Материал: Различные мaтериалы имeют рaзную себecтоимоcть peзки"]}

]}