{
    "page_name": "Плазменная резка металлопроката",
    "content": [{"chapter": "Плазменная резка металлопроката"},
                "Плазменная резка металла позволяет получить металлоизделия с точно соблюденными пропорциями относительно макета. Высокая точность обеспечивается за счет того, что все расчеты и движения резака подчинены компьютеру. Аппарат способен осуществлять промышленный прожиг, отрезную резку. Разделение монолитной заготовки на части (раскрой) проводится путем термического нагрева, режущим элементом служит ионизированная дуга плазмотрона.",
                "Преимущества плазменной резки металла",
                {"list":["Высокая скорость резки в сравнении с газовой или лазерной (если сравнивать с газоплазменной, обработка производится почти в 7 раз быстрее), так как не требуется предварительный нагрев резака.", 
                "Повышенное качество обработки деталей – не нужна доработка, шлифовка, образуется минимум отходов.",
                "Возможна работа с алюминием, мягкой, нержавеющей сталью, чугуном и не только.",
                "Зона термического воздействия минимальна, прорезь узкая, поэтому не возникает термических деформаций, можно резать даже тонкие листы",
                "В сравнении с лазером, плазма имеет преимущества при обработке деталей толщиной свыше 0,6 см, превосходя в скорости при меньших энергетических затратах, в результате чего выигрывает в цене. Изделия, вырезанные по лазерной технологии, имеют более чёткие края."]},
                "Сфера применения технологии плазменной резки металла",
                "Плазменная резка применяется в машиностроении, коммунальной отрасли, авиа- и судостроении, при изготовлении металлоконструкций. Аппараты используются для таких операций, как резка труб, листового металла, раскрой фигурных деталей, высверливание отверстий, обработка нержавеющей, а также рулонной стали. При помощи плазморезца возможно изготовление штрипс, деталей сложной конфигурации: шайб, фундаментных плит, анкеров, закладных элементов, заготовок для сварных конструкций, подпятников, проушин, фланцев, косынок, подобных крепежных элементов."]
}