{
    "page_name": "Услуги",
    "content": ["Монтаж металлоконструкций - технологии, процесс, цены",
                "ООО «Спецработы» осуществляют монтаж металлоконструкций любой сложности. Монтажное подразделение компании выполняет строительство каркасов быстровозводимых зданий, установку трубопроводов и прочих металлических конструкций на территории Калининграда, Калининградской области, а также на объектах в ЦФО. В собственности компании – необходимый набор техники и подъемно-монтажного оборудования. Выбор технологии сборки определяет последовательность монтажных работ и зависит от объемно-планировочного, конструктивного решения МК здания, а также условий строительства.",
                "Технологии сборки металлоконструкций:",
                {"list":["Поточная – подразумевает последовательную установку металлоконструкций одного типа, затем – монтаж МК другого типа. К примеру, сначала устанавливаются все колонны, затем балки. Так собирают одноэтажные цеха с ж/б каркасом, крупные объекты металлокаркасного строительства.",
                         "Комплексная – за одну проходку крана монтируются разнотипные элементы в пределах одной монтажной ячейки. Это даёт возможность приступить к дальнейшим работам (монтажу оградительных конструкций) не дожидаясь окончания строительства. Так собирают многоэтажки, мартеновские цеха."]},
                "Процесс монтажа (сборки) металлоконструкций – этапы и сроки",
                "При возведении МК сооружений, зданий, на монтаж металлоконструкций уходит до 50 % трудозатрат. Трудоемкость процесса во многом зависит от того, насколько продуман проект, ведь грамотное проектирование направлено на упрощение процесса сборки. Кроме того, важна точность исполнения элементов, она исключает потери во времени на подгонку. Монтаж включает подготовительные процессы – доставку, складирование, укрупнительную сборку, подготовку фундамента, непосредственно сборку, а также вспомогательные процессы, такие как оснастка, установка якорей, испытания кранов, приёмка.",
                "Плазменная резка металлопроката",
                "Плазменная резка металла позволяет получить металлоизделия с точно соблюденными пропорциями относительно макета. Высокая точность обеспечивается за счет того, что все расчеты и движения резака подчинены компьютеру. Аппарат способен осуществлять промышленный прожиг, отрезную резку. Разделение монолитной заготовки на части (раскрой) проводится путем термического нагрева, режущим элементом служит ионизированная дуга плазмотрона.",
                "Преимущества плазменной резки металла",
                {"list":["Высокая скорость резки в сравнении с газовой или лазерной (если сравнивать с газоплазменной, обработка производится почти в 7 раз быстрее), так как не требуется предварительный нагрев резака.", 
                        "Повышенное качество обработки деталей – не нужна доработка, шлифовка, образуется минимум отходов.",
                        "Возможна работа с алюминием, мягкой, нержавеющей сталью, чугуном и не только.",
                        "Зона термического воздействия минимальна, прорезь узкая, поэтому не возникает термических деформаций, можно резать даже тонкие листы",
                        "В сравнении с лазером, плазма имеет преимущества при обработке деталей толщиной свыше 0,6 см, превосходя в скорости при меньших энергетических затратах, в результате чего выигрывает в цене. Изделия, вырезанные по лазерной технологии, имеют более чёткие края."]},
                "Сфера применения технологии плазменной резки металла",
                "Плазменная резка применяется в машиностроении, коммунальной отрасли, авиа- и судостроении, при изготовлении металлоконструкций. Аппараты используются для таких операций, как резка труб, листового металла, раскрой фигурных деталей, высверливание отверстий, обработка нержавеющей, а также рулонной стали. При помощи плазморезца возможно изготовление штрипс, деталей сложной конфигурации: шайб, фундаментных плит, анкеров, закладных элементов, заготовок для сварных конструкций, подпятников, проушин, фланцев, косынок, подобных крепежных элементов.",
                "Газовая резка металла – особенности технологии, цены",
                "Газовая резка металла основана на использовании в качестве резака струи чистого кислорода с параллельным выдувом из зоны реза продуктов окисления. Это популярный способ раскроя металлических элементов, который применяется во многих сферах человеческой деятельности. Такой резак с успехом обрабатывает материалы с небольшой теплопроводностью. Метод отличается простотой, доступной ценой. Газовая резка имеет ограниченное применение вследствие образования окислов, наплывов, а также окалины в зоне реза, однако в целом ряде случаев является наилучшим выбором с оптимальным соотношением цена/качество.",
                "Преимущества газовой резки металлопроката:",
                {"list":["Способность работать с заготовками значительной толщины;",
                        "Возможность выполнения сложных резов, например, многоступенчатых, а также фасонной обработки (на заданную глубину без сквозного реза);",
                        "Высокое качество обработки при доступной цене;",
                        "Достаточно высокие скорости металлообработки."]},
                "Резка металла гильотиной",
                "Гильотинная резка металла – резка и раскрой металлического листа при помощи механизированного устройства, так называемой гильотины. Этот метод металлообработки позволяет выполнить прямой рез листа или заготовки, который не требует дальнейшей обработки. Важное преимущество - низкая стоимость услуги.",
                "Преимущества:",
                {"list":["Высокая точность прямого реза;",
                        "Аккуратные кромки, которые не требуют дополнительной обработки;",
                        "Нет скоса даже при рубке толстого листового материала, поскольку верхний нож идёт строго перпендикулярно вниз;",
                        "Возможна работа с материалами с покрытиями (например, полимерным напылением, окраской) без их повреждения;",
                        "Минимум отходов;",
                        "Возможность обработки любого количества листов – от 1 штуки до серийного производства;", 
                        "Резка в продольном или поперечном направлении."]},
                "Требования к заготовкам",
                {"list":["Максимальная ширина – 1 400 мм;",
                        "Диапазон толщины для рулонной стали – 0,4-2,5 мм;",
                        "Вес рулона – не более 10 тонн;",
                        "Диапазон толщины для листовой стали – 2-10 мм."]},
                "Гильотинная резка нержавеющей стали",
                "Наш завод осуществляет резку нержавеющей стали. Изготовим металлические полосы заданной ширины, закладные детали, металлозаготовки (косынка, трапеция), уголки, выполним нестандартные раскрои листового проката. Возможна нарезка арматуры, кабеля, доработка заготовок. ",
                "Сварочные работы в Калининграде - сварка аргоном, полуавтоматом",
                "У нас можно заказать сварочные работы любой сложности – от сварки труб до сборки крупных металлоконструкций по чертежам заказчика или с подготовкой проекта. Оснащение современными разнотипными сварочными аппаратами и опытные сварщики – залог качественного выполнения любого задания. Предлагаем услуги сварки чёрных (низкоуглеродистые, аустенитные и нержавеющие стали), а также цветных металлов. При исполнении заказа на заводе – доставка изделий осуществляется собственным транспортом по Калининграду и Калининградской области.",
                "Сварка аргоном",
                "Аргонно-дуговая сварка (TIG) даёт исключительное качество соединения и почти ювелирное качество шва. С её помощью можно сваривать практически любые материалы, в том числе с малой толщиной. Действующий элемент – тугоплавкий электрод (материал – вольфрам) с высокой температурой плавления. Сварочный процесс происходит в среде защитного газа – аргона. Если зазор между деталями небольшой, то шов образуется за счет расплавления кромок, если зазор увеличен, то используют присадочный пруток из того же материала, что и детали. Скорость и производительность TIG ниже, чем у полуавтомата. Чаще всего аргонодуговую сварку применяют при работе с трудно свариваемыми металлами: алюминием, титаном, медью, дюралюминием, силумином, чугуном.",
                "Сварка полуавтоматом ",
                "Принцип работы полуавтомата таков: тонкая проволока автоматически подается через горелку в зону образования шва. Образуется прочное, эстетичное соединение. Разделяют полуавтоматы типа MIG, в которых сварка проводится в среде инертного газа, применяемые для работы с алюминием, титаном, медью, никелем, а также полуавтоматы MAG, в которых используются азот или углекислый газ, предназначенные для соединения низколегированных, нелегированных, корозостойких сталей. ",
                "Сверлильно-фрезерные работы",
                "Сверлильно-фрезерные работы по металлу – комплекс действий по механической обработке деталей. Качество металлообработки зависит от оборудования, применяемого на производстве. ",
                "Сфера применения",
                "Сверлильно-фрезерные операции широко применяются в металлообработке для изготовления и обработки как крупных, так и мелких элементов, деталей с криволинейными поверхностями. Наш завод оснащён универсальными фрезерными станками с опцией быстрой перенастройки под любого рода задачу по обработке металлических изделий. Работаем со всеми металлами, в том числе алюминием и сталью.",
                "Произведем:",
                {"list":["Глухое, сквозное сверление с получением отверстий точного размера;",
                        "Фрезерование по плоскости, а также внутри отверстий;",
                        "Расточку сквозную или глухих отверстий;",
                        "Нарезку глухой или сквозной резьбы;",
                        "Выборку пазов с использованием фасонных, дисковых или концевых фрез;",
                        "Фрезерование шлицев, шпунтовых соединений;",
                        "Распил деталей на 2 или более элементов;",
                        "Нарезку гребней."]},
                "Пескоструйная обработка металла",
                "Пескоструйная обработка металла (абразивоструйная очистка или бластинг) позволяет выполнить очистку металлопроката, получить шероховатости на поверхностях – в декоративных целях, либо для улучшения адгезии (сцепления). В последнем варианте работы выполняются перед покраской, нанесением защитных покрытий. Процесс происходит путем направления воздушного потока (сжатого воздуха) с абразивными материалами на обрабатываемую поверхность.",
                "Пескоструйная очистка удаляет:",
                {"list":["Продукты коррозии;",
                        "Окалину;",
                        "Нагар;",
                        "Формовочную массу",
                        "Старое покрытие;",
                        "Загрязнения, в том числе затвердевшие нефтепродукты."]},
                "Преимущества и особенности пескоструйной обработки",
{"list":["Скорость – результат достигается быстрее, чем при применении прочих методов;",
"Универсальность – позволяет обрабатывать поверхности любой конфигурации, а также ёмкости изнутри;",
"Эффективность – удаляет даже старые загрязнения;",
"Безопасность – металл не истончается, не деформируется;",
"Дступная цена – рентабельность пескоструя выше, если сравнивать с другими видами очистки металла."]}]}