{
    "page_name": "Плазменная резка металлопроката",
    "content": [{"chapter": "Плазменная резка металлопроката"},
                "Плазменная резка металла позволяет получить металлоизделия с точно соблюденными пропорциями относительно макета. Высокая точность обеспечивается за счет того, что все расчеты и движения резака подчинены компьютеру. Аппарат способен осуществлять промышленный прожиг, отрезную резку.",
                {"chapter": "Преимущества плазменной резки металла"},
                {"list":["Высокая скорость резки в сравнении с газовой или лазерной", 
                "Повышенное качество обработки деталей",
                "Возможна работа с алюминием, мягкой, нержавеющей сталью, чугуном и не только.",
                "Зона термического воздействия минимальна, прорезь узкая, поэтому не возникает термических деформаций, можно резать даже тонкие листы"]},
                {"chapter": "Сфера применения технологии плазменной резки металла"},
                "Плазменная резка применяется в машиностроении, коммунальной отрасли, авиа- и судостроении, при изготовлении металлоконструкций. Аппараты используются для таких операций, как резка труб, листового металла, раскрой фигурных деталей, высверливание отверстий, обработка нержавеющей, а также рулонной стали. При помощи плазморезца возможно изготовление деталей сложной конфигурации: шайб, фундаментных плит, анкеров, закладных элементов, заготовок для сварных конструкций, подпятников, проушин, фланцев, косынок, подобных крепежных элементов.",
                {"chapter": "Сфера применения технологии плазменной резки металла"},
                "Цена плазменной резки обычно рассчитывается на основе следующих основных факторов:", 
                {"list": ["Материал",
                "Размеры и форма",
                "Объем работ",
                "Сложность деталей",
                "Срок выполнения",
                "Дополнительные услуги"]},
                "Обычно цена плазменной резки рассчитывается на основе комбинации вышеперечисленных факторов"

]}