{
    "page_name": "Пескоструйная обработка металла",
    "content": [{"chapter": "Пескоструйная обработка металла"},
                "Пескоструйная обработка металла (абразивоструйная очистка или бластинг) позволяет выполнить очистку металлопроката, получить шероховатости на поверхностях – в декоративных целях, либо для улучшения адгезии (сцепления). В последнем варианте работы выполняются перед покраской, нанесением защитных покрытий. Процесс происходит путем направления воздушного потока (сжатого воздуха) с абразивными материалами на обрабатываемую поверхность.",
                "Пескоструйная очистка удаляет:",
                {"list":["Продукты коррозии;",
                        "Окалину;",
                        "Нагар;",
                        "Формовочную массу",
                        "Старое покрытие;",
                        "Загрязнения, в том числе затвердевшие нефтепродукты."]},
                {"chapter":"Преимущества и особенности пескоструйной обработки"},
                {"list":["Скорость – результат достигается быстрее, чем при применении прочих методов;",
                "Универсальность – позволяет обрабатывать поверхности любой конфигурации, а также ёмкости изнутри;",
                "Эффективность – удаляет даже старые загрязнения;",
                "Безопасность – металл не истончается, не деформируется;",
                "Дступная цена – рентабельность пескоструя выше, если сравнивать с другими видами очистки металла."]},
                {"chapter": "Расчет стоимости выполнения работ"},
                "Cтоимость пескоструйной очистки металла зависит от нескольких факторов:",
                {"list":["Тип и состояние поверхности металлической детали: Более сложные или загрязненные поверхности могут потребовать больше времени и материалов для очистки.",
                        "Размер и объем деталей: Cтоимость может изменяться в зависимости от размеров и объема деталей, которые необходимо очистить.",
                        "Интенсивность обработки: Cкорость и интенсивность пескоструйной обработки также могут влиять на стоимость, поскольку более высокие требования могут потребовать больших затрат.",
                        "Тип используемого абразива: Различные типы абразивов могут иметь разную стоимость, что также отразится на общей стоимости пескоструйной очистки.",
                        "Сложность технологии и процесса работы: Существуют различные методы пескоструйной очистки, например, сухой или влажный пескоструй, их стоимость может отличаться.",
                        "Срок выполнения: Срочные заказы или заказы с ускоренными сроками выполнения могут иметь дополнительную плату из-за необходимости своевременного выполнения работ."
                ]}
]}